var local_data = [{
  HeadImage: "/images/HeadImage.gif",
  date: "2018年6月1日",
  title: "中国儿基会西南地区首间“安全体验中心”落户九寨沟",
  Image: "/images/news1.jpg",
  content: "“我在这里学到了很多安全自护的知识和技能，以后再遇到地震、火灾等危险就知道怎么保护自己安全逃生了。”在九寨沟县安全体验中心学习的四年级学生吴显睿充满信心的说道。",
  detail: "我在这里学到了很多安全自护的知识和技能，以后再遇到地震火灾等危险就知道怎么保护自己安全逃生了。”在九寨沟县安全体验中心学习的四年级学生吴显睿充满信心的说道。  学生在安全体验中心里通过VR学习交通安全知识。为支持九寨沟县灾后建设，加强对灾区儿童安全教育资源的输入，提升九寨安全教育水平和儿童少年安全自护能力，2018年11月22日，中国儿童少年基金会“中脉青少年安全守护行动”西南地区首间安全体验中心在九寨沟县第二幼儿园正式落成。据悉，九寨沟县安全体验中心是中国儿童少年基金会在九三学社四川省委、阿坝州政府、阿坝州妇联、九寨沟县政府、县妇联、县教育局、县消防大队等单位的支持下，携手爱心单位中脉公益基金会和中脉美丽事业部捐建在我国西南地区的首间“安全体验中心”。中国儿基会向九寨沟县教育局递交局捐赠牌。九寨沟县安全体验中心针对九寨沟地区的安全教育需求设置了消防安全、自然灾害、交通安全、急救互救、幼儿安全等安全主题内容，配置了VR虚拟现实、红外体感、触屏、多媒体交互等技术的互动学习设备，倡导情景体验、寓教于乐的教学模式。中心落成同期组织全县23所中小学校、幼儿园的安全教师举办了安全教育培训班，今后中心将成为九寨沟全县幼小初不同年龄段的1万余名学生、教师和家庭。九寨沟县副县长张赫表示，县委县政府一贯重视对儿童少年的安全教育，此次中国儿基会安全体验中心落户九寨，是对九寨沟全县安全教育的支持，今后将组织幼儿园、学校和家庭到中心学习，将安全课程纳入日常教育，有效提升儿童少年乃至全县人民的安全自护能力。中国儿基会儿童安全教育办公室主任王震讲到，安全教育工作任重道远，需要全民的重视和参与，希望当地政府学校充分发挥九寨沟安全体验中心的教育作用，让安全教育在九寨广大儿童少年心中扎根成长，把安全知识转变为自护常识，把安全技能转化为应急本能，用教育取代教训，帮助孩子们远离伤害，健康成长。",
  HomePageId: 0
},
{
  HeadImage: "/images/HeadImage.gif",
  date: "2018年6月1日",
  title: "中国儿基会西南地区首间“安全体验中心”落户九寨沟",
  Image: "/images/news1.jpg",
  content: "“我在这里学到了很多安全自护的知识和技能，以后再遇到地震、火灾等危险就知道怎么保护自己安全逃生了。”在九寨沟县安全体验中心学习的四年级学生吴显睿充满信心的说道。",
  detail: "我在这里学到了很多安全自护的知识和技能，以后再遇到地震火灾等危险就知道怎么保护自己安全逃生了。”在九寨沟县安全体验中心学习的四年级学生吴显睿充满信心的说道。  学生在安全体验中心里通过VR学习交通安全知识。为支持九寨沟县灾后建设，加强对灾区儿童安全教育资源的输入，提升九寨安全教育水平和儿童少年安全自护能力，2018年11月22日，中国儿童少年基金会“中脉青少年安全守护行动”西南地区首间安全体验中心在九寨沟县第二幼儿园正式落成。据悉，九寨沟县安全体验中心是中国儿童少年基金会在九三学社四川省委、阿坝州政府、阿坝州妇联、九寨沟县政府、县妇联、县教育局、县消防大队等单位的支持下，携手爱心单位中脉公益基金会和中脉美丽事业部捐建在我国西南地区的首间“安全体验中心”。中国儿基会向九寨沟县教育局递交局捐赠牌。九寨沟县安全体验中心针对九寨沟地区的安全教育需求设置了消防安全、自然灾害、交通安全、急救互救、幼儿安全等安全主题内容，配置了VR虚拟现实、红外体感、触屏、多媒体交互等技术的互动学习设备，倡导情景体验、寓教于乐的教学模式。中心落成同期组织全县23所中小学校、幼儿园的安全教师举办了安全教育培训班，今后中心将成为九寨沟全县幼小初不同年龄段的1万余名学生、教师和家庭。九寨沟县副县长张赫表示，县委县政府一贯重视对儿童少年的安全教育，此次中国儿基会安全体验中心落户九寨，是对九寨沟全县安全教育的支持，今后将组织幼儿园、学校和家庭到中心学习，将安全课程纳入日常教育，有效提升儿童少年乃至全县人民的安全自护能力。中国儿基会儿童安全教育办公室主任王震讲到，安全教育工作任重道远，需要全民的重视和参与，希望当地政府学校充分发挥九寨沟安全体验中心的教育作用，让安全教育在九寨广大儿童少年心中扎根成长，把安全知识转变为自护常识，把安全技能转化为应急本能，用教育取代教训，帮助孩子们远离伤害，健康成长。",
  HomePageId: 1
},
{
  HeadImage: "/images/HeadImage.gif",
  date: "2018年6月1日",
  title: "中国儿基会西南地区首间“安全体验中心”落户九寨沟",
  Image: "/images/news1.jpg",
  content: "“我在这里学到了很多安全自护的知识和技能，以后再遇到地震、火灾等危险就知道怎么保护自己安全逃生了。”在九寨沟县安全体验中心学习的四年级学生吴显睿充满信心的说道。",
  detail: "我在这里学到了很多安全自护的知识和技能，以后再遇到地震火灾等危险就知道怎么保护自己安全逃生了。”在九寨沟县安全体验中心学习的四年级学生吴显睿充满信心的说道。  学生在安全体验中心里通过VR学习交通安全知识。为支持九寨沟县灾后建设，加强对灾区儿童安全教育资源的输入，提升九寨安全教育水平和儿童少年安全自护能力，2018年11月22日，中国儿童少年基金会“中脉青少年安全守护行动”西南地区首间安全体验中心在九寨沟县第二幼儿园正式落成。据悉，九寨沟县安全体验中心是中国儿童少年基金会在九三学社四川省委、阿坝州政府、阿坝州妇联、九寨沟县政府、县妇联、县教育局、县消防大队等单位的支持下，携手爱心单位中脉公益基金会和中脉美丽事业部捐建在我国西南地区的首间“安全体验中心”。中国儿基会向九寨沟县教育局递交局捐赠牌。九寨沟县安全体验中心针对九寨沟地区的安全教育需求设置了消防安全、自然灾害、交通安全、急救互救、幼儿安全等安全主题内容，配置了VR虚拟现实、红外体感、触屏、多媒体交互等技术的互动学习设备，倡导情景体验、寓教于乐的教学模式。中心落成同期组织全县23所中小学校、幼儿园的安全教师举办了安全教育培训班，今后中心将成为九寨沟全县幼小初不同年龄段的1万余名学生、教师和家庭。九寨沟县副县长张赫表示，县委县政府一贯重视对儿童少年的安全教育，此次中国儿基会安全体验中心落户九寨，是对九寨沟全县安全教育的支持，今后将组织幼儿园、学校和家庭到中心学习，将安全课程纳入日常教育，有效提升儿童少年乃至全县人民的安全自护能力。中国儿基会儿童安全教育办公室主任王震讲到，安全教育工作任重道远，需要全民的重视和参与，希望当地政府学校充分发挥九寨沟安全体验中心的教育作用，让安全教育在九寨广大儿童少年心中扎根成长，把安全知识转变为自护常识，把安全技能转化为应急本能，用教育取代教训，帮助孩子们远离伤害，健康成长。",
  HomePageId: 2
},
]

module.exports = {
  HomePage: local_data,
};